[{"title":"Hisare","paragraphs":[{"p":"Hisare is a village in the Karmala taluka of Solapur district in Maharashtra state, India."},{"p":"Covering 2,035 hectares (5,030 acres) and comprising 388 households at the time of the 2011 census of India, Hisare had a population of 2074. There were 1081 males and 993 females, with 286 people being aged six or younger.[1]"},{"p":""}]},{"title":"KCFM (FM)","paragraphs":[{"p":"KCFM is an Independent Local Radio station serving Kingston upon Hull and the East Riding of Yorkshire. This new licence was advertised by Ofcom in 2006. It is owned by the Lincs FM Group"},{"p":""},{"p":""},{"p":"KCFM was run by a local consortium - under the name of Planet Broadcasting Limited. In June 2009 a share exchange was agreed with the Lincs FM Group.[1]"},{"p":"Tim Jibson who was a member of the team that acquired the original Ofcom licence, was the Launch Director and was also the Director of Programmes until May 2009, has now moved on to the role of Managing Director of Adventures in Radio Ltd. Jibson had previously worked for 96.9 Viking FM, and Viking Gold - subsequently known as Classic Gold, Great Yorkshire Gold, Great Yorkshire Radio, Magic 1161 and currently Viking 2 - and BBC Radio Humberside."},{"p":"The station carried out a full month of test transmissions before launching at 6:00 a.m. on 1 August 2007. The first voice heard on-air was that of Steve Jordan who then introduced the Director of Programmes Tim Jibson. Jordan then played the first music track \"Twist and Shout\" by The Beatles. The Planet House studio building was then officially opened by the England Football Manager Steve McClaren."},{"p":"KCFM plays a variety of music, ranging from the 1960s to current chart hits. Daytime presenters are Matt Hutchinson, Darren Lethem and Dale Dixon. Sam Heywood is the Programme Manager and Sean Dunderdale is Group Director of Programming. KCFM provides coverage of local news and sport – including Hull City and the two Super League teams - Hull Kingston Rovers and Hull - along with ice hockey, amateur rugby league and other local sports."},{"p":"The station broadcasts on 99.8 MHz FM. Its transmission area covers the City of Kingston upon Hull and the neighbouring towns of Beverley, Driffield and Goole in East Yorkshire and Barton-upon-Humber in North Lincolnshire - from a transmitter mast on top of the Humber Bridge's north pier. KCFM is also available via DAB, launching on that platform in October 2016."},{"p":"A purpose built studio complex was constructed at \"Planet House\" on Hedon Road in Hull. Studio Design was carried out by Bob Corn of the Corn Tarrant Partnership[2] - Technical Installation by Radio Studio Services[3] - which is headed up by Richard Lawley. The station is now based at Parkgate House, Hesslewood Country Office Park, Hessle."},{"p":"KCFM's first jingle package were re-sings of a KVIL package produced by radio ident company TM Studios in Dallas, Texas, USA.[4] A custom made news jingle was also commissioned."},{"p":"In late 2010, KCFM aired new jingles made by the UK based jingle company S2Blue. The station's current jingle package is produced by Audio Sweets."}]},{"title":"Jean-Pierre Lékoba","paragraphs":[{"p":"Jean-Pierre Heyko Lékoba is a Congolese politician who has been Prefect of Niari Department since 2008. Previously he was a Deputy in the National Assembly of Congo-Brazzaville from 2002 to 2007."},{"p":"Lékoba was Divisional Inspector in charge of Legal and Financial Administrative Control at the Ministry of the Forest Economy, Fish, and Fishery Resources from 1996 to 1997. He was Special Adviser to Prime Minister Charles David Ganao in 1997.[1]"},{"p":"In the May–June 2002 parliamentary election, Lékoba was elected to the National Assembly as a candidate in Etoumbi constituency.[1] He was also elected as Co-Chairman of the ACP-EU Parliamentary Assembly's Economic Development, Finance, and Trade Committee on 29 March 2003 at a meeting in Brazzaville.[2]"},{"p":"Lékoba served in the National Assembly until the end of the parliamentary term in 2007. He was then appointed as Prefect of Niari on 14 October 2008.[1]"},{"p":"At the Sixth Extraordinary Congress of the Congolese Labour Party (PCT), held in July 2011, Lékoba was elected to the PCT's 471-member Central Committee.[3]"},{"p":"\n"}]},{"title":"Aeneas Coffey","paragraphs":[{"p":"Aeneas Coffey (1780–1839) was an Irish inventor and distiller."},{"p":""},{"p":""},{"p":"Coffey was born in Calais, France, in 1780 to Irish parents[1] and was educated at Trinity College, Dublin. He entered the excise service around 1799–1800 as a gauger. He married Susanna Logie in 1808, and they had a son, also named Aeneas."},{"p":"According to British customs and excise records, Coffey was a remarkable man with widespread interests and multiple talents who rose quickly through the excise service ranks. He was appointed sub-commissioner of Inland Excise and Taxes for the district of Drogheda in 1813. He was appointed Surveyor of Excise for Clonmel and Wicklow in 1815. In 1816 he was promoted to the same post at Cork. By 1818 he was Acting Inspector General of Excise for the whole of Ireland and within two years was promoted to Inspector General of Excise in Dublin, Ireland."},{"p":"He was a strong, determined upholder of the law, but aware of its shortcomings. He survived many nasty skirmishes with illegal distillers and smugglers, particularly in County Donegal in Ulster and in the west of Ireland, where moonshining was most rife. On several occasions he proposed to the government simple, pragmatic solutions to rules and regulations which had hampered legal distillers. Not all of his ideas were accepted. Between 1820 and 1824 he submitted reports and gave evidence to Parliamentary Commissions of Inquiry on many aspects of distilling, including formalising the different spellings of Irish whiskey and Scotch whisky. His 1822 report was solidly backed by the Irish distillers. He believed in making it viable to distill legally, and illegal distilling might largely disappear."},{"p":"He assisted the government in the drafting of the 1823 Excise Act which made it easier to distill legally. It sanctioned the distilling of whiskey in return for a licence fee of £10, and a set payment per gallon of proof spirit. It also provided for the appointment of a single Board of Excise, under Treasury control, for the whole of the United Kingdom, replacing the separate excise boards for England, Scotland and Ireland. The 1823 Excise Act also provided for not more than four assistant commissioners of excise to transact current business in Scotland and Ireland, under the control of the board in London."},{"p":"Aeneas Coffey resigned from government excise service at his own request in 1824."},{"p":"Between his Dublin education and his work as an excise officer, Aeneas Coffey had ample opportunity to observe the design and workings of whiskey stills, as Ireland was the world's leading producer of whiskey in the 19th century, and Dublin was at the centre of that global industry. This was how Coffey became familiar with a design differing from the traditional copper pot alembic still commonly used in Ireland, the continuous, or column, still. First patented by a Cork County distillery in 1822, the column still remained a relatively inefficient piece of equipment, although it pointed the way towards a cheaper and more productive way to distill alcohol. It was that last point that captured Coffey's imagination. He made his own modifications to existing column still designs, so as to allow a greater portion of the vapours to re-circulate into the still instead of moving into the receiver with the spirit. The result was more efficient, producing a lighter spirit at higher alcohol content. Coffey patented his design in 1830, and it became the basis for every column still used ever since."},{"p":"His column still became widely popular in Scotland and the rest of the world outside Ireland, where it is known as the \"Coffey still\" or \"Patent Still\". Early Coffey stills produced spirits of about 60% or somewhat higher alcohol by volume concentration but still offered its operators outstanding advantages; its fuel costs were low, its output high (2000 gallons a day of pure alcohol was a good average, it needed less maintenance and cleaning than pot stills and because the was steam-heated, there was no risk whatsoever of scorching, saving labour costs and distillation down time. Modern versions of the Coffey still can achieve much higher alcohol concentrations, approaching 95.6% alcohol. As alcohol forms an azeotrope with water at this concentration, it is impossible to achieve higher purity alcohol by distillation alone. The Irish distilling industry generally did not take up the Coffey still, but big urban distilleries in Scotland took it on for scotch, and in England it was taken on by the gin distilleries."},{"p":"On his retirement from service, Aeneas Coffey went into the Irish distilling business. For a short time he ran the Dodder Bank Distillery, Dublin and Dock Distillery in Grand Canal Street, Dublin, before setting up on his own as Aeneas Coffey Whiskey Company in 1830. The development of the Coffey still made distillation of his own whiskey much more economical."},{"p":"Nothing is known of the final years and last resting place of Aeneas Coffey. His only son, also called Aeneas Coffey, emigrated to South Africa and managed a distillery. Aeneas Coffey junior married but his wife died childless. He returned to England and spent his final years near London."},{"p":"It is impossible to underestimate Aeneas Coffey's importance in the history of distilling. Analogies between industries are hard to make, but one can safely call him the 'Henry Ford of distilling', the 'father of Irish whiskey' or the 'man who put the 'e' into whiskey'. Just as Ford came from Irish stock but made his name, fame and fortune in America, so Aeneas Coffey was an Irishman whose invention changed the world."},{"p":"Aeneas Coffey's contribution to the mechanisation of alcohol production is immense and his invention can be found today in almost every country on earth."}]},{"title":"DMG Clearances, Inc","paragraphs":[{"p":"DMG Clearances, Inc is a company based in Hockessin, Delaware which handles music clearances and licensing for the entertainment industry. DMG Clearances was founded in 1996 by Deborah Mannis-Gardner.[1]"},{"p":"The company clears musical compositions for use in films, video games, sampling, and Broadway Theater. Clients include Drake, Coen Brothers, Martin Scorsese, Rockstar Games, and The Roots.[2][3]"},{"p":""},{"p":""},{"p":"Deborah Mannis-Gardner is a graduate of Emerson College and began her career in the entertainment industry working on music videos and providing television clearances in New York City in 1989. Deborah got into the business of sample clearances for Hip Hop music in 1992 with a UK business partner. In 1996 she created DMG Clearances herself to focus on sample clearances and music placement.[1]"},{"p":"Regarding the state of music sampling, Deborah has always considered it an art, \"I think sampling is an art and I think it’s incredible. When I first started, I was told how it was theft. I was told that hip-hop and rap was a phase. That it wasn’t going to be around. All of that horrible, negative stuff. I kept saying “well, a collage, that’s not real art? Jambalaya isn’t real food?” That’s a great meal mixed up of different foods and spices, that’s what sampling is.\"[4]"},{"p":"The New Castle County Chamber of Commerce (NCCCC) has named Deborah Mannis-Gardner, president of DMC Clearances, Inc., the 2016 Entrepreneurial Woman of the Year. [5]"}]},{"title":"Oltean","paragraphs":[{"p":"Oltean is a Romanian-language surname that may refer to:"}]},{"title":"Here It Is, Bam!","paragraphs":[{"p":"\"Here It Is, Bam!\" Is the third single by the Miami bass group Tag Team.[2] The song reached #75 on the Billboard R&B charts in 1994.[3]"}]},{"title":"John Hawksworth (economist)","paragraphs":[{"p":"John Crofton Hawksworth (born December 1963) is the chief economist for PriceWaterhouseCoopers in the United Kingdom."},{"p":""},{"p":""},{"p":"John Hawksworth was born in Brighton, England, in December 1963 to Robert Marshall Hawksworth and Norah Connor Hawksworth née Crofton. He was baptised at St Saviour's Church of England church in Pimlico, London, in 1964.[1]"},{"p":"Hawksworth is the chief economist for PriceWaterhouseCoopers in the United Kingdom.[2][3] He specialises in global macroeconomics and public policy issues, and is the editor of PWC's Economic Outlook and World in 2050 series of reports. He has worked with the Institute for Public Policy Research and the Social Market Foundation.[2]"},{"p":"Hawksworth is a chess player who has taken part in a number of tournaments and has an FIDE rating of 2355.[4]"}]},{"title":"Tipitapa River","paragraphs":[{"p":"The Tipitapa River (Río Tipitapa) is a short river in Nicaragua that connects Lake Managua to Lake Nicaragua. Its flow is seasonally variable and when Lake Managua, which is situated about ten meters higher than Lake Nicaragua,[1] experiences high water levels (usually in the rainy season[2]), the waters of the Tipitapa can rise, resulting in floods[1] that affect bordering towns such as Tipitapa, which is situated on the river, near Lake Managua."},{"p":"At its origin, the river is narrow and as it reaches midlength, it widens and there are large swamps and lagoons covered with lush vegetation.[1]"}]},{"title":"Pleasure to Burn (Burning Rain album)","paragraphs":[{"p":"Pleasure to Burn is the second studio album by the hard rock band Burning Rain. It was released in 2000 on Pony Canyon."},{"p":""},{"p":""},{"p":"All songs written by Doug Aldrich and Keith St. John."},{"p":"2013 Reissue Bonus Tracks"}]}]